<?php

return [

    'Empowering Minds'=>'بەهێزکردنی بیرکردنەوە و داهێنان لە سەرانسەری کوردستان لە ڕیگای نوێترین پرۆگرامی گەشەپێدان و پیشەیی.',

    'education_programs'      => '  پڕۆگرامی پەروەردەیی',
    'test_preparation'        => 'ئامادەکاری تاقیکردنەوە',
    'professional_training'   => 'ڕاهێنانی پیشەیی ',
    'Comprehensive educational'=>'پێشکەشکردنی پەروەردەیی گشتگیر کە بۆ سەرکەوتن داڕێژراوە',
    
    'premier provider' => 'لە ئەکادیمیای مێگامایند پڵەس، باوەڕمان وایە کە پەروەردە بناغەی سەرکەوتنە. لەبەر ئەوە کۆمەڵێک بەرنامە و خزمەتگوزاری فراوان پێشکەش دەکەین کە بۆ دابینکردنی پێداویستییەکانی فێرخوازان لە هەموو ئاستەکان دیزاین کراون، لە قوتابیانی قوتابخانەی سەرەتاییەوە تا ماماۆستایانی پیشەگەر. تیمی ئێمە لە مامۆستایان و ڕاوێژکارە بە ئەزموونەکان تەرخان کراوە بۆ دابینکردنی ئەزموونی فێربوونی بەرز و نوێ، کە تاکەکان بەهێز دەکات بۆ بەدەستهێنانی ئامانجەکانیان.',

    'education foundation' => 'باوەڕمان بەوەیە فێرکاری بنەمای سەرکەوتنە. بۆیە، ژمارەیەکی زۆر لە بەرنامە و خزمەتگوزاری پێشکەش دەکەین بۆ پەیوەندیکردن بە پێویستی فێرگیران لە هەموو ئاستێک، لە قوتابییەکی سەرەتایی تا کارمەندێکی شارەزایی.',

    'experienced team' => 'ئامانجمان یارمەتیدانی تاکەکان و ڕێکخراوەکانە بۆ گەیشتن بە تەواوی توانای خۆیان لە ڕێگەی دابینکردنی ئەو لێهاتوویی و زانیارییانەی پێویستیان پێیەتی بۆ سەرکەوتن لە جیهانی ڕکابەریی ئەمڕۆدا.',

     'Education Programs' => '  پڕۆگرامی پەروەردەیی',
    'Science courses' => ' کۆڕسی زانستی',
    'Language studies' => ' فێربوونی زمانەکان',
    'Creative writing' => 'نووسینی داهێنەرانە',
    'Our Services' => ' خزمەتگوزاریەکانمان',
    'Test Preparation' => 'ئامادەکاری بۆ تاقیکردنەوەکان',
    'IELTS preparation' => '  IELTS ئامادەکاری ',
    'PTE Academic' => 'PTE ئامادەکاری',
    'Custom test prep' => 'تاقیکردنەوەی تایبەت',
    'Communication skills' => 'کارامەیی پەیوەندی کردن ',
    'Project management' => 'بەرێوەبردنی پڕۆژە',
    'Leadership development' => 'پەرەپێدانی سەرکردایەتی',
    'Professional Training' => 'فێرکاری پێشەیی',
    'our acadminic products'=>'بەرهەمە <span class="text-transparent bg-clip-text bg-gradient-to-r from-primary to-accent">
    ئەکادیمیەکانمان
                        </span>',
    'our acadimic products des'=>'سەرچاوەی پەروەردەیی کوالیتی بەرز بۆ پشتگیریکردنی پڕۆسەی فێربوونت',

    'View All Products'=>'بینی هەموو بەرهەمەکانمان',


];